[
    {
        "id": "n001",
        "content": "- DT:  35m2 thổ cư, có GPXD.</br>- Hướng Đông Nam, lộ giới 4m, nhìn ra sông mát mẻ.</br> - Nhà trệt lầu, rộng rãi, cách trung tâm Ninh Kiều 7km, khoảng 15p đi xe.</br>- Giá rẻ: 1 tỷ 150 thương lượng giấy tờ</br>--- --- --- --- --- ---</br>Xin liên hệ: 093.999.0718"
    },
    {
        "id": "n002",
        "content": "BÁN NHÀ 1 TRỆT 1 LẦU HẺM 135 Đ.ĐỒNG VĂN CỐNG, P.AN THỚI, Q.BÌNH THỦY, TPCT"
    },
    {
        "id": "n003",
        "content": "NHÀ TRỆT LẦU HẺM 6 TRẦN VĨNH KIỆT</br> - Vị trí gần cầu Xẻo Lá thông ra đường Lò Mỗ, hẻm 6 TVK</br>- Diện tích: 40 m2</br>- Pháp lý: thổ cư, sổ hồng hoàn công</br>- Hướng: đông nam</br>- Lộ giới: 6m thông thoáng</br>- Kết cấu gồm: sân đậu xe, 1 phòng khách rộng, 4 phòng ngủ (có PN trệt), 4 wc, bếp ăn, ban công, sân sau thoáng mát</br>- Giá: 2.55 tỷ </br>Liên hệ: 079 684 0726 Bảo Anh ( chủ gửi )"
    },
    {
        "id": "n004",
        "content": "BÁN CĂN CHUNG CƯ HỒNG LOAN LÔ 6A, LẦU 4, BLOCK B</br>- Vị trí góc cặp cầu thang nên rất thoáng mát. Chỉ việc dọn vào ở thôi vì còn rất mới ạh!</br>- Giá bán : 650 triệu (diện tích: 36,20 m2)</br>- Kết cấu nhà 02 phòng ngủ, 01 phòng khách, bếp và 01 WC.</br>- Hướng cửa chính Đông Bắc, hướng ban công Tây Nam view đường D4</br>- Pháp lý : Hợp đồng, đang chờ ra Giấy.</br>- TL cho người thiện chí</br>- Liên hệ xem nền gặp Tuyền 0787 787 247</br>Nhận ký gửi mua bán nhà đất hoặc cho thuê!</br>XIN CẢM ƠN QUÝ KHÁCH ĐÃ XEM TIN!"
    },
    {
        "id": "n005",
        "content": "BÁN NHÀ 1 TRỆT 1 LẦU, HẺM 388 NVC (SAU LƯNG ĐẠI NGÂN). Giá 2.750 Tỷ</br>*** THÔNG TIN CHI TIẾT CĂN NHÀ ***</br>• Diện Tích: 4.5*9.5 = 43m2. DTSD: 80m2</br>• Kết Cấu: nhà 1 trệt + 1 lầu; 1 Phòng khách, 2 PN, 1 bếp, 2 WC, ban công thoáng mát.</br>• Hướng: ĐÔNG NAM</br>• Pháp Lý: thổ cư, GPXD</br>• Tặng Kèm Nội Thất Cao Cấp: </br>- 2 máy lạnh đời mới (tiết kiệm điện)</br>- 1 bộ Sofa + bàn (phòng khách)</br>- Tủ gỗ + bếp gỗ</br>- Gường tủ, chăn – ga - gối – mệm</br>- Màn cửa, Tranh ảnh, Giấy Dán Tường, Phào Chỉ Trang Trí. </br>• Lộ Giới: 2m, điện nước riêng, đèn đường + camera an ninh, xung quanh nhà ở kín.</br>• Tiện Ích: bán kính 500m gần chợ an khánh, UBND, bệnh viện ĐHYD, trường học nầm non, cấp 1-2-3 - đại học…. </br>• Thích hợp: ở định cư lâu, or đầu tư sinh lời…</br>• Giá Bán: 2.750 TỶ, thương lượng cho khách có thiện chí.</br>• Vị trí: hẻm 388J – 388Z, nguyễn văn cừ, an khánh, Ninh Kiều, Cần Thơ. </br>*** Liên Hệ: 0796840726 _ 0772825341 _ Bảo Anh "
    },
    {
        "id": "vp001",
        "content": "Cho thuê văn phòng (109,5m² - 223m²) từ tầng 5 đến tầng 15 của tòa nhà SHB Building - đối diện Siêu thị Sense city, mặt tiền đường Đại Lộ Hòa Bình.</br>Diện tích: 13x30m= 390m² (DTSD: 223m²/tầng)</br>Vị trí: Đối diện siêu thị Sense City, và ngân hàng Vietcombank.</br>Kết cấu: Các tầng thiết kế trống suốt, góc view trung tâm thành phố, mỗi tầng đều có 2 toilet nam nữ riêng, 2 thang máy + thang bộ + điều hòa âm trần + đèn led + dịch vụ quản lý vận hành, tòa nhà hỗ trợ chỗ để xe đc 4 chiếc/tầng.</br>Trường hợp cần nhiều chỗ để xe hơn, thì tòa nhà sẽ hỗ trợ tìm thêm bãi gửi riêng bên ngoài."
    },
    {
        "id": "vp002",
        "content": "CHO THUÊ VĂN PHÒNG MỚI của Tòa nhà SHB BUILDING, mặt tiền đường ĐẠI LỘ HÒA BÌNH TP. Cần Thơ</br>Diện tích: 13x30m= 390m² (DTSD: 223m²/tầng), (109m²-223m²) từ tầng 5 đến tầng 16.</br>Vị trí: Trung tâm của trung tâm thuận tiện di chuyển. Đối diện siêu thị Sense city, và ngân hàng Vietcombank ....</br>Kết cấu: các tầng thiết kế trống suốt, góc view trung tâm thành phố, mỗi tầng đều có 2 toliet nam nữ riêng, 2 thang máy + thang bộ + điều hòa âm trần + đèn led + dịch vụ quản lý vận hành, tòa nhà hỗ trợ chỗ để xe đc 4 chiếc/tầng."
    },
    {
        "id": "vp003",

        "content": "CHO THUÊ TÒA NHÀ 1 HẦM 1 LỬNG + 7 TẦNG, NGANG 12m, MẶT TIỀN VÕ VĂN KIỆT - Cách LOTTE Mậu Thân chỉ 150m</br>Giá thuê: 190 triệu/tháng</br>Diện tích: 1200m²</br>Kết cấu: Tòa nhà 1 hầm+ 1 lửng+ 7 lầu, mới 100% có hầm để xe, thang máy, PCCC, lối thoát hiểm. Mặt tiền trước Võ Văn Kiệt phía sau mặt tiền Mậu Thân nối dài.</br>Vị trí: Trung tâm Thành phố Cần Thơ, gần siêu thị Lotte. Tuyến đường đẹp nhất của thành phố Cần Thơ lộ giới vỉa hè rộng rãi</br>Call: 0939 024 775 Hương Trần"
    },
    {
        "id": "vp004",
        "content": "Địa chỉ: đường Quang Trung, phường Hưng Phú, Quận Cái Răng, TP Cần Thơ</br>Cho thuê văn phòng tòa nhà trung tâm Cần Thơ. Thiết kế hiện đại dành riêng cho thuê văn phòng. Đáp ứng mọi nhu cầu về diện tích thuê.</br>- Tổng diện tích cho thuê: 2300m2</br>- Thời gian có thể bắt đầu thuê: Cho thuê ngay</br>- Giá thuê: 235.000đ/m2</br>- Chi phí khác: tiền điện, wifi, dịch vụ khác tính riêng theo thực tế sử dụng</br>- Đã có tiện ích: Có sẵn máy lạnh, máy phát điện, trần, sàn lót sẵn</br>- Có mấy thang máy: 4 thang máy</br>- Chỗ để xe: Hầm để xe, sân bãi xung quanh đối diện để được nhiều xe."
    },
    {
        "id": "vp005",
        "content": "Cho thuê văn phòng tòa Nam Á 12 lầu 4 thang máy.</br>Kết cấu tòa nhà: 12 tầng nổi 1 tầng hầm.</br>Vị trí: Góc mặt tiền Quang Trung và Lý Thái Tổ Hưng Phú, Cần Thơ.</br>Diện tích mỗi sàn từ: 794m² - 824m².</br>Giá thuê: 397.460 đ/m²/tháng (giá thuê chưa bao gồm VAT và thuế phí liên quan (điện, nước... ).</br>Hợp đồng từ 2 năm.</br>Đặt cọc: 3 tháng, thanh toán quý.</br>Máy phát điện: Có sẵn 100%.</br>Liên hệ: 0822 777 734 gặp Thanh. "
    },
    {
        "id": "vp006",
        "content": "Vị trí: Nằm ngay trung tâm TP. Cần Thơ.</br>Diện tích: Mặt tiền 15m x dài 30m.</br>Kết Cấu 1 trệt 3 lầu.</br>Diện tích sàn: 450m² - Tổng 1600m².</br>Tòa nhà có mặt tiền rộng, xe ô tô đậu vi vu, có thể thiết kế hầm xe,...</br>Tòa nhà nằm tại vị trí đắc địa, phù hợp làm tòa nhà đại diện, trung tâm mua sắm, Ngân hàng, Trường học,..."
    },
    {
        "id": "vp007",
        "content": "Kết cấu nhà 1 trệt 3 lầu, diện tích sử dung cực kỳ rộng. Ngang 18 mét dài 38 mét.</br>- Giá thuê 250 triệu/tháng.. Diện tích sử dụng trên 2000m tại trung tâm.</br>- Vị trí đẹp thích hợp làm công ty lớn, trung tâm thương mại, showroom, phòng triển lãm, trung tâm dạy học, điện máy, nội thất, của hàng điện máy điện lạnh,...</br>Khu vực tập trung đông dân cư, gần khu dân cư, gần trường, trung tâm...</br>- Liên hệ 0967878225 Mr Đạt hỗ trợ tư vấn xem nhà thực tế. "
    },
    {
        "id": "vp008",
        "content": "Tòa nhà được thiết kế và xây dựng hiện đại, thuận tiện cho các doanh nghiệp đặt văn phòng giao dịch và trưng bày giới thiệu sản phẩm.</br>- Diện tích cho thuê linh hoạt tùy theo nhu cầu sử dụng.</br>- Giá thuê: Tùy theo tầng và diện tích, hãy nhắn tin cho để chúng tôi liên lạc báo giá.</br>Người liên lạc Mr An 0939 654 386"
    },
    {
        "id": "nt001",
        "content": "NHÀ TRỌ CAO CẤP ĐƯỜNG 3/2 ĐHCT</br>Hẽm 51 , đường 3/2 , An Khánh , Ninh Kiều, Cần Thơ.</br>Giá: 1.2 triệu/ tháng</br>Tổng quan: Còn phòng trống, phòng 3x4 . Cách Đại học Cần Thơ 500m , wifi miễn phí, giờ giấc tự do. Hợp đồng 6 tháng cọc 1 tháng tiền phòng.</br>LH: 09481238664. Gặp cô Kiều"
    },
    {
        "id": "nt002",
        "content": "Nhà trọ đường 3 tháng 2 Cần Thơ hẻm 216 giá 1tr6</br>Hẻm 216, đường 3/2, Xuân Khánh, Ninh Kiều, Cần Thơ.</br>Giá: 1.6 triệu / tháng.</br>Tổng quan: Còn phòng trống, đầy đủ tiện nghi, phòng 4x4 . Cách Đại học Cần Thơ 600m , wifi miễn phí, giờ giấc tự do. Hợp đồng 3 tháng cọc 1 tháng Tổng quan: Còn phòng trống, đầy đủ tiện nghi, phòng 4x4 . Cách Đại học Cần Thơ 600m , wifi miễn phí, giờ giấc tự do. Hợp đồng 3 tháng cọc 1 tháng tiền phòng.</br>LH: 09481239999, gặp chú Bình."
    },
    {
        "id": "nt003",
        "content": "Hẻm 311, đường Nguyễn Văn Cừ, An Hòa,  Ninh Kiều, Cần Thơ.</br>Giá: 1.7 triệu / tháng</br>Tổng quan: an ninh, sạch sẽ, wifi miễn phí, không ngập ước</br>Liên hệ: 0948138447 gặp anh Thắng"
    },
    {
        "id": "nt004",
        "content": "Cho thuê nhà trọ sinh viên gần trường CĐCT vs ĐHCT</br>Đc: hẻm 58 đường 3/2 giá 2tr5/tháng </br>An ninh sạch sẽ _ giờ tự do _ wi-fi miễn phí _ không ngập nước _ không nuôi thú cưng</br>Call : 0949598090 gặp chị Trân"
    },
    {
        "id": "nt005",
        "content": "GIÁ: 2 TRIỆU 5 THÁNG ( có gác )</br>TRANG BỊ SẴN : MÁY LẠNH</br>- Vị trí: Vào hẻm 25 Đối Diện KS. Mai Phương 79. Vị trí thích hợp cho các bạn sinh viên Trường Cao Đẳng Y Tế, Cao Đẳng Nghề, Cao Đẳng Kinh Tế Kỹ Thuật, ĐHCN,...</br>- Giờ giấc tự do, nam nữ ở chung được.</br>- Có wifi mp</br>- Có camera an ninh, cặp bên nhà văn hoá nên rất an ninh. </br>LH 0705005279"
    },
    {
        "id": "nt006",
        "content": "Nhà trọ mới xây hồi tháng 8. Phòng rộng 5x4,3m, có gác rộng 3x4,3m.</br> Đường 4m, điện 3,5k, nước 6k. Phòng có máy lạnh, quạt, bồn rữa chén đôi nha. Được</br> liên hệ chị dẫn đi xem nha, đt/zalo 0396183535."
    },
    {
        "id": "nt007",
        "content": "Phòng có sẵn máy lạnh, máy giặt, bàn ghế, tủ quần áo.</br>Giờ giấc tự do, nam nữ ở chung, không ngập, không chung chủ.</br>Giá: 3.100.000đ/tháng. Cọc 1 tháng, hợp đồng 1 năm, đóng tiền đầu tháng</br>Liên hệ: 0954768665 gặp chú Tuấn"
    },
    {
        "id": "nt008",
        "content": "Phòng 1tr9 gần trường đại học Kinh tế - kỹ thuật Cần Thơ, Cao đẳng nghề Cần Thơ...đường cách mạng tháng tám,hẻm 108 cách đh KT kt-cn 3p đi xe.</br>Phòng có gác, ở được 3 bạn, nam nữ được ở chung, giờ giấc tự do. Có camera, cổng an ninh. Toilet có vòi xịt, Những dịp lễ tết chủ trọ sẽ tổ chức cho con dân được đánh chén no say. </br>Liên hệ: 0535899436"
    },
    {
        "id": "ch001",
        "content": "Bán căn chung cư Hồng Loan lô 6A sổ hồng hoàn chỉnh</br>- Diện tích: 47.5m2</br>- Kết cấu: gồm pk, 2 phòng ngủ, bếp, ban công</br>- Nhà còn mới dọn vào ở ngay</br>- Thuộc khu dân cư đầy đủ tiện ích gồm siêu thị, bến xe mới, bệnh viện, trường học...cầu Trần Hoàng Na hoàn thành vào trung tâm Ninh Kiều chỉ mất 5 phút</br> - Giá: 850 triệu</br>-Liên hệ : 0939577547 Nghĩa"
    },
    {
        "id": "ch002",
        "content": "Giá bán: 880tr buông phí</br>- Diện tích: 38.1m2</br>- Hướng: đông bắc. Ban công: tây nam </br>- Pháp lý: nhà ở xã hội không vay ngân hàng được</br>Kết cấu: trống suốt, bếp, WC, ban công thoáng mát.</br>Ưu điểm: nằm trong kdc an ninh, bảo vệ trực 24/24, an ninh, điện nước mạnh, 3 thang máy, mát mẻ, yên tỉnh, dân trí cao, xung quanh tiện ích đầy đủ</br>Thích hợp mua ở hoặc đầu tư cho thuê lại</br>Liên hệ: 0904 051358 nc"
    },
    {
        "id": "ch003",
        "content": "Căn Hộ Chung Cư</br>Lê Hồng Nhi Phường Ba Láng Cái Răng Cần Thơ</br>1.48 triệu</br>Diện tích: 67m2</br>Ba Láng, Cái răng"
    },
    {
        "id": "ch004",
        "content": "An Phu Center Point</br>Đc: Lê Hồng Nhi, Phường Ba Láng, Cái Răng, TPCT</br>- Còn một căn duy nhất: DT: 66,97m2 ( tầng 6 gồm 2 phòng ngủ, bàn giao nội thất cơ bản )</br>- Hướng: Tây Bắc.</br>- View: Sông</br>Tiện ích nội nội khu: Công viên cây xanh, Khu vui chơi, bãi giữ xe, Mini mart,…</br>- Tiện ích ngoại khu: Trường THCS Lê Bình, Gần chợ nổi Cái Răng, Bệnh viện,…"
    },
    {
        "id": "ch005",
        "content": "BÁN CĂN HỘ THE RIVER THỦ THIÊM 2PN-2WC-84M2</br>Chưa nhận nhà sang nhượng lại 15 tỷ</br>LH: An Phát - 0928078888</br>Cho thuê căn hộ The River - khu căn hộ cao cấp Thủ Thiêm.</br>Căn 2PN, diện tích 84m2 rất rộng rãi</br>Nhà mới đẹp, nội thất cơ bản</br>View landmark 81, view sông cực đẹp và thoáng</br>Khu chung cư cao cấp The River thủ thiêm đầy đủ các tiện ích Trung tâm thương mại, trường Quốc tế, khu thể thao, phòng khám, giải trí, nhiều ngân hàng, Cafe nhà hàng sang trọng.</br>Tiện ích nội khu có hồ bơi, Gym, spa, giải trí, sân vườn...vv</br>Liên hệ xem nhà. An Phát - 0928078888"
    },
    {
        "id": "ch006",
        "content": "Kẹt tiền bán gấp căn hộ chung cư Hồng Loan lô 6A</br>- DT: 47.5m2</br>- Lầu 2 lock B</br>- Căn hộ 2 phòng ngủ</br>- Đã có sổ hồng, sang tên ngay</br>- Giá 850triệu ( thương lượng )</br>- Liên hệ 0939577547 Nghĩa"
    },
    {
        "id": "ch007",
        "content": "Chung Cư Giá Rẻ Vay Lãi Suất Thấp</br>Đường Trương Vĩnh Nguyên, Thường Thanh, Cái Răng, Cần Thơ</br>600 triệu</br> Diện tích: 40m2</br>Thường Thạnh, Cái Răng"
    },
    {
        "id": "ch008",
        "content": "- ĐC nhà: 118 - Hẻm 138 - Trần H. Đạo</br>- DT nhà: 4,5 × 12,5 = 56,25m2</br>- Nhà lầu đúc - DTSD = 105m2</br>- Hẻm rộng: 6m - 2 ôtô qua mặt</br>- Hướng: Đông Bắc</br>- Pháp lý: Giấy hồng hoàn công rồi</br>- Nhà có: Sân đậu xe, phòng khách, 3 phòng ngủ</br>(có P. ngủ tầng trệt), 2WC, nhà bếp, ban công.</br>+ Đường đi: Vào hẻm 138, quẹo phải - tới ngã 3 - quẹo trái -</br>tới nhánh lộ 6m quẹo vào - chạy thẳng 50m tới tới nhà.</br>+ Nhà trống + Khóa số</br>Nguyễn Tri Ân Nhận Ký Gửi Mua Bán Nhà Đất - Nhà Cho Thuê</br>SĐT: 0936339690"
    },
    {
        "id": "ch010",
        "content": " Địa chỉ : Lê Hồng Nhi, Ba Láng, Cái Răng, Cần Thơ</br> Pháp lý: sổ hồng sỡ hữu lâu dài</br>Lộ giới: 10m</br> Hướng : Đông Nam</br>Diện tích: 113m2</br> Giá : 2,915 tỷ. Tặng gói nội thất trị giá 150 triệu đồng. Hỗ trợ vay ngân hàng tới 70% giá trị, 0% lãi suất trong 1 năm đầu tiên. Chiết khấu thêm từ 5 - 9% tùy theo hình thức thanh toán.</br>LH : 0936 767873 - (Ngân )"
    },
    {
        "id": "d001",
        "content": "NỀN KHU DÂN CƯ GẦN CHỢ TRÀ NÓC PHƯỜNG TRÀ NÓC, QUẬN BÌNH THUỶ, TP. CẦN THƠ</br>Diện tích : 5m x 17m</br>Pháp lý: thổ cư 100%</br>Lộ giới:3- 6m -3</br>Tiện ích gần chợ, trạm y tế phường, trường tiều học, khu dân cư đông đúc, gần khu công nghiệp trà nóc,</br>Giá: 1 tỷ 850 triệu (THƯƠNG LƯỢNG)</br>pháp lý sổ đỏ trao tay</br>Hỗ trợ vay ngân hàng</br>Liên hệ : 0969692059 Duyên nắm chủ"
    },
    {
        "id": "d002",
        "content": "BÁN 02 NỀN MẶT TIỀN ĐƯỜNG HOÀNG QUỐC VIỆT, P. AN BÌNH, Q. NINH KIỀU. </br>- Vị trí mặt tiền đường Hoàng Quốc Việt đường gần kdc Hàng Bàng. </br>- Diện tích : 8x20m. </br>- Lộ giới: 25m, chuẩn bị nâng cấp. </br>- Hướng: Đông nam. </br>- Giá: 9.99 tỷ, thương lượng trực tiếp. "
    },
    {
        "id": "d003",
        "content": "BÁN NỀN MẶT TIỀN ĐƯỜNG NGUYỄN VĂN QUANG KDC NAM LONG, P. HƯNG THẠNH, CÁI RĂNG, CẦN THƠ</br>Vị trí: cách mặt tiền Võ Nguyên Giáp 100m, thuận tiện kinh doanh buôn bán. Mở vp cty.</br>Diện tích 4,5m x 19 m = 85 m²</br>Hướng: Đông Nam</br>Lộ giới 30 m</br>Pháp lý sổ hồng thổ cư 100%</br>Giá bán: 5,6 tỷ</br>Thuế phí buông đuôi</br>Liên hệ 0938681824 gặp Phú xem nền"
    }
]